Repository: ilyaki6o/MOOD
Catalog: locale/*.UTF-8/LC_MESSAGES/mood.po
Languages: ru_ru

source: Added monster {} to ({}, {}) saying: "{}"
ru_ru: Добавлен монстр {} на ({}, {}) говорящий: "{}"

source: User {} added monster {} with {} hp
ru_ru: Пользователь {} добавил монстра {}, имеющего {} очко здоровья

source: Replaced the old monster
ru_ru: Заменен старый монстр

source: Attacked {}, damage {} hp
ru_ru: Атакован {}, урон {} очко здоровья

source: {} died
ru_ru: {} умер

source: {} now has {} hp
ru_ru: {} теперь имеет {} очко здоровья

source: User {} attacked monster {} with {}, damage {} hp
ru_ru: Пользователь {} атаковал монстра {} с {}, урон {} очко здоровья

source: No {} here
ru_ru: {} здесь нет

source: User {} connected
ru_ru: Пользователь {} подключился

source: Locale {} does not exist
ru_ru: Локаль {} не существует

source: Set up locale: {}
ru_ru: Установлена локаль: {}

source: {} disconnected
ru_ru: {} отключился
